# todo тут я разделил конфиги разных сущностей, надоело читать, как redis подключен
#  В довесок отделил __GARB__ в отдельный файл с отдельными вызовами, и то поломался пайплайн actions
#  Надо будет его восстановить, и заоднро пихнуть конфиг в nginx нормальный, чтобы работала прокся на tweb серваке
#  ad
#  Продолжить работу по парсингу таблиц и сайта в нейкий граф. поискать что-то про татаро карты
#  купить колоду карт татаро с интерпретациями
#  Войти в режим, если вечером захочется пива и будут деньги, то идти в бассейн
#  j